<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <title>こころの救急車</title>
    <link rel="stylesheet" type="text/css" href="about.css?<?php echo date('YmdHis'); ?>">
</head>
<body>
    <h2>このサイトについて</h2>
    <div class="aboutThisPage">
        <h3>こころの救急車とは？</h3>
        <p>
        こころの調子が急に悪くなった時、お医者さんに診てもらいたいと思ったとき、<br>
        皆様がすぐに診察を受けることができるような仕組みを作りたいという思いから生まれたサイトです。<br>
        精神科や心療内科の予約を入れる際、診察までに一週間、一か月といった時間がかかることは珍しくありません。<br>
        しかしそのことは、今すぐにでも助けてほしいというこころの痛みを抱えた人々には、大きな負担になりうるものです。<br>
        当サイトは、あなたの選んだ都道府県の中で、いちはやく診察を受けることができる診察機関をリストアップしております。<br>
        </p>
    </div>
<div class="howToUse">
    <h3>サイトの使い方</h3>
    <p> メインページに移り、プルダウンメニューから都道府県を選択したら、送信ボタンを押してください。<br>
        その都道府県の保健所や精神保健福祉センター、精神科や心療内科のリストが表示されます。<br>
        診療機関のリストは、診察までにかかる時間や日数が短いものが上にくるように並び替えられております。<br>
        受付時間の間に電話番号をタップしていただければ、そのまま連絡を取っていただくことが可能です。<br>
        サイト名がリンクになっている場合、タップしていただければ、その診療機関の公式サイトへと移動することができます。<br>
        また、診察機関にかかるまでの待機時間を少しでも楽に、安全に過ごしていただきたいとの思いから、簡単に行うことのできる<br>
        セルフケアのコラムを設けております。ぜひお使いください。<br>
    </p>
</div>
<div class="forMedical">
    <h3>医療機関の方へ</h3>
    <p>当サイト内リストの情報更新は、以下のページより行って頂きますようお願い申し上げます。<br>
        <a href="forMedicalInstitution.php">医療機関の皆様へ</a>
    </p>
</div>
    <a href="mainpage.php" class="mainpage">メインページへ</a>
</body>
</html>